{
  "posts": [
    { "id": 1, "title": "Post 1" },
    { "id": 2, "title": "Post 2" },
    { "id": 3, "title": "Post 3" }
  ],
  "news": [
    { "id": 1, "body": "some news", "postId": 1 },
    { "id": 2, "body": "some news", "postId": 1 }
  ],
  "profile": {
    "name": "sds2030"
  },
  "goals" : [
  	{
	"id": 1,
	"image": "goal1",
	"gray": "gray1",
	"background": "bg1",
	"title": "جودة الحياة",
	"header": "الهدف الأول",
	"story": "مفتاح الحياة أو العنخ هو رمز الحـياة عند اجدادنا؛ فتصميمه مستوحى من الدلتا ونهر النيل واهب الحياة لمصر.",
	"longTitle": "الارتقاء بجودة حياة المواطن المصري وتحسين مستوى معيشته",
	"description": "<p>كفل الدستور المصري جملة من الحقوق الاجتماعية التي تضمن الحياة الكريمة لجميع المواطنين منها الحق في التأمين الاجتماعيوالصحة والتعليم وجودة البيئة المحيطة والثقافة. لذا تضع الاجندة الوطنية للتنمية المستدامة الارتقاء بجودة حياة المواطنالمصري وتحسين مستوى معيشته كهدف أسمى تسعى إلى تحقيقه، وذلك من خلال منظومة تنموية متكاملة واحتوائية تعمل على الاستثمارفي رأس المال البشري في مجالات التعليم والصحة بما يضمن تحسين خصائصه وزيادة قدرته على المشاركة في العملية التنموية.وتعمل الدولة علي تحسين البنية التحتية وإتاحة الخدمات الأساسية بجودة عالية على أسس من العدالة والإنصاف، بالإضافة اليتبنى منظومة متكاملة من الحماية الاجتماعية تتسم بالكفاءة والفاعلية، وتقوم على الشمول المجتمعي. وتتعامل الأجندة مع جودةحياة المواطن بنظرة أكثر شمولية من خلال تضمينها ما يتعلق بإثراء الحياة الثقافية والارتقاء بالبيئة المحيطة والمظهرالحضاري.</p><p>ويأتي الهدف تفعيلاً لنصوص المواد الدستورية أرقام (8، 9، 17، 18، 19) والتي نصت \"على\":</p><p><b>مادة \"8\":</b> \"يقوم المجتمع على التضامن الاجتماعي. وتلتزم الدولة بتحقيق العدالة الاجتماعية وتوفير سبل التكافلالاجتماعي، بما يضمن الحياة الكريمة لجميع المواطنين، على النحو الذي ينظمه القانون.\"</p><p><b>مادة \"9\":</b> تلتزم الدولة بتحقيق تكافؤ الفرص بين جميع المواطنين، دون تمييز.</p><p><b>مادة \"17\":</b> تكفل الدولة توفير خدمات التأمين الاجتماعي. ولكل مواطن لا يتمتع بنظام التأمين الاجتماعي الحق فيالضمان الاجتماعي، بما يضمن له حياة كريمة، إذا لم يكن قادرًا على إعالة نفسه وأسرته، وفي حالات العجز عن العمل والشيخوخةوالبطالة. وتعمل الدولة على توفير معاش مناسب لصغار الفلاحين، والعمال الزراعيين والصيادين، والعمالة غير المنتظمة، وفقًاللقانون. وأموال التأمينات والمعاشات أموال خاصة، تتمتع بجميع أوجه وأشكال الحماية المقررة للأموال العامة، وهي وعوائدهاحق للمستفيدين منها، وتستثمر استثماراً آمنا، وتديرها هيئة مستقلة، وفقاً للقانون. وتضمن الدولة أموال التأميناتوالمعاشات.</p><p><b>مادة \"18\":</b> لكل مواطن الحق في الصحة وفي الرعاية الصحية المتكاملة وفقاً لمعايير الجودة، وتكفل الدولة الحفاظ علىمرافق الخدمات الصحية العامة التي تقدم خدماتها للشعب ودعمها والعمل على رفع كفاءتها وانتشارها الجغرافي العادل. وتلتزمالدولة بتخصيص نسبة من الإنفاق الحكومي للصحة لا تقل عن 3 % من الناتج القومي الإجمالي تتصاعد تدريجيا حتى تتفق معالمعدلات العالمية. وتلتزم الدولة بإقامة نظام تأمين صحي شامل لجميع المصريين يغطى كل الأمراض، وينظم القانون إسهامالمواطنين في اشتراكاته أو إعفاءهم منها طبقاً لمعدلات دخولهم. ويجرم الامتناع عن تقديم العلاج بأشكاله المختلفة لكل إنسانفي حالات الطوارئ أو الخطر على الحياة. وتلتزم الدولة بتحسين أوضاع الأطباء وهيئات التمريض والعاملين في القطاع الصحي.وتخضع جميع المنشآت الصحية، والمنتجات والمواد، ووسائل الدعاية المتعلقة بالصحة لرقابة الدولة، وتشجع الدولة مشاركةالقطاعين الخاص والأهلي في خدمات الرعاية الصحية وفقاً للقانون.\"</p><p><b>مادة \"19\":</b> \"التعليم حق لكل مواطن، هدفه بناء الشخصية المصرية، والحفاظ على الهوية الوطنية، وتأصيل المنهج العلميفي التفكير، وتنمية المواهب وتشجيع الابتكار، وترسيخ القيم الحضارية والروحية، وإرساء مفاهيم المواطنة والتسامح وعدمالتمييز، وتلتزم الدولة بمراعاة أهدافه في مناهج التعليم ووسائله، وتوفيره وفقاً لمعايير الجودة العالمية. والتعليم إلزاميحتى نهاية المرحلة الثانوية أو ما يعادلها، وتكفل الدولة مجانيته بمراحله المختلفة في مؤسسات الدولة التعليمية، وفقاًللقانون. وتلتزم الدولة بتخصيص نسبة من الإنفاق الحكومي للتعليم لا تقل عن 4% من الناتج القومي الإجمالي، تتصاعد تدريجياحتى تتفق مع المعدلات العالمية. وتشرف الدولة عليه لضمان التزام جميع المدارس والمعاهد العامة والخاصة بالسياسات التعليمية لها.</p>",
	"objectives": [
		{
			"title": "الحد من الفقر بجميع أشكاله والقضاء على الجوع",
			"short": "الحد من الفقر والقضاء على الجوع "
		},
		{
			"title": "توفير منظومة متكاملة للحماية الاجتماعية",
			"short": "توفير الحماية الاجتماعية"
		},
		{
			"title": "تعزيز الإتاحة وضمان جودة وتنافسية التعليم",
			"short": "الإتاحة وجودة وتنافسية التعليم"
		},
		{
			"title": "تعزيز الإتاحة وضمان جودة الخدمات الصحية المقدمة",
			"short": "جودة الخدمات الصحية"
		},
		{
			"title":
				"تعزيز الإتاحة وتحسين جودة الخدمات الأساسية (المياه والصرف الصحي، الكهرباء، ادارة المخلفات، المواصلات، والإسكان)",
			"short":
				"جودة الخدمات الأساسية (المياه والصرف الصحي، الكهرباء، إدارة المخلفات، المواصلات، والإسكان)"
		},
		{
			"title":
				"تحسين البنية التحتية (الطرق، مرافق وغيرها) ورفع معايير السلامة والأمان بها",
			"short": "تحسين البنية التحتية ورفع معايير السلامة والأمان بها"
		},
		{
			"title": "تحسين جودة البيئة العمرانية والارتقاء بالمظهر الحضاري",
			"short": "جودة البيئة العمرانية والارتقاء بالمظهر الحضاري"
		},
		{
			"title": "تحسين نوعية البيئة المحيطة بالمواطن المصري",
			"short": "تحسين نوعية البيئة المحيطة"
		},
		{
			"title": "ضبط النمو السكاني وتحسين الخصائص السكانية",
			"short": "ضبط النمو السكاني وتحسين الخصائص السكانية"
		},
		{
			"title": "إثراء الحياة الثقافية",
			"short": "إثراء الحياة الثقافية  "
		},
		{
			"title": "تطوير البنية التحتية الرقمية",
			"short": "تطوير البنية التحتية الرقمية"
		}
	]
	}
  ]
}
