{
  "posts": [
    { "id": 1, "title": "Post 1" },
    { "id": 2, "title": "Post 2" },
    { "id": 3, "title": "Post 3" }
  ],
  "news": [
    { "id": 1, "body": "some news", "postId": 1 },
    { "id": 2, "body": "some news", "postId": 1 }
  ],
  "profile": {
    "name": "sds2030"
  },
  "goals" : [
	{
		"id": 1,
		"image": "goal1",
		"gray": "gray1",
		"background": "bg1",
		"title": "جودة الحياة",
		"header": "الهدف الأول",
		"story":
			"مفتاح الحياة أو العنخ هو رمز الحـياة عند اجدادنا؛ فتصميمه مستوحى من الدلتا ونهر النيل واهب الحياة لمصر.",
		"longTitle": "الارتقاء بجودة حياة المواطن المصري وتحسين مستوى معيشته",
		"description": "",
		"objectives": [
			{
				"title": "الحد من الفقر بجميع أشكاله والقضاء على الجوع",
				"short": "الحد من الفقر والقضاء على الجوع ",
				"content":
					"تنطلق الأجندة الوطنية من منظور شامل للتعامل مع قضية الفقر كعرض ناتج عن الحرمان من الخدمات الأساسية والفرص الاقتصادية ومن ثم تهدف إلى بناء قدرات الأفراد وضمان عدالة توزيع الفرص وتوفير مظلة للحماية الاجتماعية ورفع معدلات النمو الاقتصادي الاحتوائي المستدام بما يسهم في زيادة دخل المواطن وتقليص معدلات الفقر. وتولي الأجندة أهمية خاصة للقضاء على الجوع وسوء التغذية من خلال تعزيز سبل تحقيق الأمن الغذائي، وزيادة فاعلية برامج دعم الغذاء، ورفع الوعي الغذائي بين المواطنين. وتعزز الأجندة الوطنية من الدور الذي تقوم به مؤسسات المجتمع المدني في الحد من الفقر والجوع مع التأكيد على ضرورة التكامل المؤسسي مع جهود الدولة.",
			},
			{
				"title": "توفير منظومة متكاملة للحماية الاجتماعية",
				"short": "توفير الحماية الاجتماعية",
				"content":
					"تسعى الأجندة الوطنية للتنمية المستدامة إلى تطوير منظومة متكاملة وشاملة للحماية الاجتماعية تحقق معايير الإنصاف والعدالة وتتسم بالشمول والاستدامة وتتفق مع أهداف التنمية المستدامة لرفع جودة الحياة للمواطنين على اختلافهم دون تمييز وترتكز على برامج التأمين الاجتماعي والصحي، وشبكات الأمان الاجتماعي (المساعدات النقدية والعينية)، وأنظمة العمل. وتستهدف تأمين رأس المال البشرى وتعزيز قدرته على مواجهة الأزمات وإدارة المخاطر ومقاومة الصدمات. كما تستهدف توفير الحاجات الأساسية للفئات الفقيرة وتحسين مستوى معيشتهم من خلال برامج المساعدات الاجتماعية، ومواجهة اسباب الفقر المتعددة.",
			},
			{
				"title": "تعزيز الإتاحة وضمان جودة وتنافسية التعليم",
				"short": "الإتاحة وجودة وتنافسية التعليم",
				"content":
					"تؤكد الأجندة الوطنية للتنمية المستدامة على أن النجاح في تطوير النظام التعليمي بكافة مراحله وأنواعه وتعزيز كفاءته وجودته من أهم محركات التنمية المستدامة، لما له من دور رئيسي في بناء شخصية متوازنة تتسم بالقيم والأخلاقيات الإنسانية. كما يضمن مواكبة التطورات التكنولوجية الحديثة ويُكسب الخريجين ما يتطلبه سوق العمل من مهارات فنية وحياتية جديدة. وتأكيدًا لمبادئ العدالة المكانية والاجتماعية، فإن الأجندة الوطنية للتنمية المستدامة تستهدف إتاحة الفرص التعليمية للجميع بدون تمييز.",
			},
			{
				"title": "تعزيز الإتاحة وضمان جودة الخدمات الصحية المقدمة",
				"short": "جودة الخدمات الصحية",
				"content":
					"إقراراً لحق المواطنين في حياة صحية سليمة وآمنة، وإدراكاً للعلاقة الوثيقة بين الصحة وجودة الحياة، تسعي الأجندة الوطنية للتنمية المستدامة إلى توفير الرعاية الصحية من خلال استكمال منظومة الـتأمين الصحي التي توفر التغطية الشاملة لجميع الفئات دون تمييز مع ضمان مجانية الخدمة للفئات الاكثر احتياجًا. كما تركز الأجندة على الارتقاء بجودة الخدمات الصحية المقدمة عن طريق توفير وتأهيل الكوادر الطبية. وتعتبر الحملات الصحية القومية فرصة لبناء قاعدة بيانات تساهم في توفير خريطة صحية عن المواطنين، وتعزيز استخدام الرقمنة في إتاحة وتحسين جودة الخدمة، وأخيرًا، تعزيز الشراكات التي تسهم في تطوير المنظومة.",
			},
			{
				"title":
					"تعزيز الإتاحة وتحسين جودة الخدمات الأساسية (المياه والصرف الصحي، الكهرباء، ادارة المخلفات، المواصلات، والإسكان)",
				"short":
					"جودة الخدمات الأساسية (المياه والصرف الصحي، الكهرباء، إدارة المخلفات، المواصلات، والإسكان)",
				"content":
					" الخدمات الأساسية هي حجر زاوية في تحسين مستوى معيشة الأفراد، لذا تسعى الاجندة الوطنية الى توفير الخدمات الأساسية إدراكا للعلاقة الوثيقة بين مدى توافرها وجودة الحياة، بالإضافة الى آثارها المباشرة وغير المباشرة اقتصاديا واجتماعيا، حيث يعد قطاع الخدمات العامة قطاعا كثيفا في استخدامات العمالة، كما يساهم توافر الخدمات الأساسية في جذب المزيد من الاستثمارات الخاصة، ويعزز توافرها تحسين مستوى الصحة العامة، ويساهم في تيسير إتاحة الخدمات التعليمية، بالإضافة الى أن قطاع الخدمات العامة يعد مجالا لتعزيز الشراكات مع كافة شركاءالتنمية. وتعمل الاجندة الوطنية من خلال منظومة متكاملة تهدف الى تحقيق التغطية الشاملة لكافة الخدمات الأساسية، وتحسين جودة ما هو قائم.",
			},
			{
				"title":
					"تحسين البنية التحتية (الطرق، مرافق وغيرها) ورفع معايير السلامة والأمان بها",
				"short": "تحسين البنية التحتية ورفع معايير السلامة والأمان بها",
				"content":
					" البنية التحتية هي العمود الفقري وشريان الحياة لجميع أنشطة الحياة الاقتصادية والاجتماعية، وبدونها لا يمكن تحقيق أي تطور أو رفاهة حضارية في المجتمع، فخدمات البنية التحتية تعمل على دعم وتكامل وربط المقومات الاقتصادية. والدول التي تستثمر في تطوير البنية التحتية بصورة مستمرة، في مصاف أفضل الدول أداءَ على مستوى التنمية. لذا، تسعى الأجندة الوطنية للتنمية المستدامة إلى تطوير وتحسين الطرق والمرافق ورفع معايير السلامة والأمان بها، لما له من أهمية كبرى للمواطن والمستثمر على حد سواء، حيث أنها وسيلة لتطوير الاقتصاد الوطني من خلال استقطاب الاستثمارات الخاصة الوطنية والأجنبية المباشرة.",
			},
			{
				"title": "تحسين جودة البيئة العمرانية والارتقاء بالمظهر الحضاري",
				"short": "جودة البيئة العمرانية والارتقاء بالمظهر الحضاري",
				"content":
					"تسعى الأجندة الوطنية للتنمية المستدامة إلى تحسين جودة البيئة العمرانية والارتقاء بالمظهر الحضاري واستعادة الدور المجتمعي للحضر كمكان للتفاعل الإنساني مما يستدعي خلخلة الكثافات البنائية وتحرير مساحات من الأراضي لتحسين البيئة العمرانية وتوفير الخدمات والطرق، بالإضافة إلى حماية وتطوير المجال العام الحضري واحترام حقوق المواطن فيه دون تفرقة أو تمييز.",
			},
			{
				"title": "تحسين نوعية البيئة المحيطة بالمواطن المصري",
				"short": "تحسين نوعية البيئة المحيطة",
				"content":
					"تسعى الدولة إلى تحسين نوعية البيئة المحيطة بالمواطن من خلال الفصل بين الأنشطة البشرية المتنامية وما قد يستتبعها من تلوث. لذا تستهدف الأجندة الوطنية التعامل الجاد مع المشكلات المتراكمة من جانب، والحد من كافة أشكال تلوث المياه والهواء والتربة مستقبلًا من الجانب الآخر، وذلك عن طريق دمج البعد البيئي في القرارات والسياسات الاقتصادية والاجتماعية، ورفع الوعي بمسببات التلوث وآثاره السلبية، ودعم الرقابة المجتمعية على كل من مصادر التلوث والمجهودات التي تتم للحد منه والجهات الرقابية المنوط بها حماية المواطن.",
			},
			{
				"title": "ضبط النمو السكاني وتحسين الخصائص السكانية",
				"short": "ضبط النمو السكاني وتحسين الخصائص السكانية",
				"content":
					"تؤثر المعدلات المرتفعة للنمو السكاني على مختلف أبعاد التنمية الاقتصادية والاجتماعية والبيئية وتشكل تحديًا واضحًا لجهود الارتقاء بنوعية الحياة، خاصة مع نقص الموارد والإمكانيات التي تسمح بتحقيق التوازن بينها. لذا تسعى الأجندة الوطنية للتنمية المستدامة إلى ضبط معدلات نمو السكان وتحسين خصائصهم الاجتماعية والاقتصادية مما ينعكس إيجابيًا على مستوى  معيشتهم. ويستدعي ذلك مواجهة التحديات الناتجة عن التغيرات الديموجرافية والمتعلقة بزيادة الطلب "على": التعليم والرعاية الصحية، وخدمات تنظيم الأسرة والصحة الإنجابية، وفرص العمل والمسكن والبنية التحتية. ومن جهة أخرى، ينبغي الاستفادة من الفرص الديموجرافية المتمثلة في الزيادة النسبية في عدد السكان في سن العمل شريطة ضبط معدلات النمو السكاني وتحسين الخصائص السكانية كفرصة للنمو الاقتصادي المتسارع.",
			},
			{
				"title": "إثراء الحياة الثقافية",
				"short": "إثراء الحياة الثقافية  ",
				"content": "",
			},
			{
				"title": "تطوير البنية التحتية الرقمية",
				"short": "تطوير البنية التحتية الرقمية",
				"content":
					"تولي الأجندة الوطنية للتنمية المستدامة اهتمامًا بتطوير البنية التحتية الرقمية كأحد عناصر الارتقاء بجودة حياة المواطن المصري وتحسين مستوي معيشته. ويتم ذلك بتوفير جميع الخدمات الممكنة للمواطن بجودة أفضل وتكلفة منخفضة وبوقت وجهد أقل، مع إمكانية الوصول للخدمات من أي مكان وفي أي وقت. كما يعد تطوير البنية التحتية الرقمية ركيزة أساسية لكافة محاور التطور التكنولوجي ودعم التحول نحو الاقتصاد الرقمي والقائم على المعرفة، وتعزيز الشمول الرقمي والمالي.",
			},
		]
	},
	{
		"id": 2,
		"image": "goal2",
		"gray": "gray2",
		"background": "bg2",
		"title": "العدالة والاندماج",
		"story":
			"تعتبر العدالة والمساواة ين من أبرز قيم قدماء المصريين، فكانت العدالة والأخلاق السوية هي السبيل الوحيد لدخول الجنة الابدية.",
		"header": "الهدف الثاني",
		"longTitle": "العدالة والاندماج الاجتماعي والمشاركة",
		"description": "",
		"objectives": [
			{
				"title": "تحقيق المساواة في الحقوق والفرص",
				"short": "المساواة في الحقوق والفرص",
				"content":
					"يمثل تحقيق المساواة في الحقوق والفرص شرطا رئيسيا لتحقيق العدالة والأمن الاجتماعي، ومن ثم إحداث تحول في المجتمع تجاه المزيد من الاندماج ودافعية أكبر لمزيد من المشاركة الاجتماعية والاقتصادية والسياسية، خاصة لشرائح من الفئات الأقل حظا سواء كانوا من النساء أو الشباب أو ذوي الاحتياجات الخاصة أو الأطفال. واستنادا إلى الدستور الذي نص في مقدمته وفي كل من المادة الحادية عشر والثالثة والخمسين على المساواة في الحقوق والواجبات دون أي تمييز، تسعى الاجندة الوطنية للتنمية المستدامة إلى تحقيق المساواة في الحقوق والفرص من خلال تدعيم وتعزيز المساواة في الحق في الحياة الكريمة، وفي الصحة والتعليم والعمل دون تمييز، والحق في الحماية الاجتماعية والتمكين، بدون تفرقة بين سكان المناطق الريفية والحضرية، وبين الرجل والمرأة، وبين ذوي الاحتياجات الخاصة وغيرهم. وذلك من خلال توجيه الاستثمارات الحكومية، وتوفير الحوافز للمستثمرين بما يساهم في توفير فرص عمل لائقة.",
			},
			{
				"title": "تحقيق العدالة المكانية وسد الفجوات التنموية الجغرافية",
				"short": "العدالة المكانية",
				"content":
					"العدالة المكانية هي إحدى ركائز العدالة الاجتماعية التي تسعى الدولة إلى تحقيقها من خلال سد الفجوات التنموية الجغرافية، والتي تتمثل في عدم المساواة في الفرص، والموارد، وجودة الحياة. لذا تستهدف الأجندة الوطنية للتنمية المستدامة إتاحة وتحسين جودة الخدمات الأساسية خصوصًا في مجالي الصحة والتعليم، وتحسين مستوى أداء المؤسسات الحكومية التي توفر الخدمات العامة والأساسية في المناطق الريفية، بما يدعم جعل تلك المناطق واعدة اقتصاديًا ويحد من الهجرة الداخلية. وكذلك زيادة الفرص الاستثمارية بوجه خاص في المناطق الأقل حظًا والذي سينعكس إيجابًا على خلق وظائف لائقة.",
			},
			{
				"title":
					"تمكين المرأة والشباب والفئات الأكثر احتياجا وضمان حقوقهم السياسية والاقتصادية والاجتماعية",
				"short": "تمكين المرأة والشباب والفئات الأكثر احتياجا وضمان حقوقهم",
				"content": "",
			},
			{
				"title": "دعم المشاركة المجتمعية في التنمية لكافة الفئات",
				"short": "دعم المشاركة المجتمعية في التنمية لكافة الفئات",
				"content":
					"ترتكز المشاركة المجتمعية في التنمية على التكامل والتفاعل بين كل من مؤسسات الحكومة، والقطاع الخاص والمجتمع المدني، من أجل النهوض بالمجتمع بأسره. حيث تقوم الحكومة بتهيئة البيئة السياسية والقانونية التي تساعد على عمل كافة الأطراف الأخرى بما يضمن تحقيق الشراكة المؤسسية، ويتم تهيئة المجتمع المدني للمشاركة في الأنشطة الاجتماعية والاقتصادية، ورفع الوعي للأطراف الأخرى. في حين يعمل القطاع الخاص إلى جانب القطاع الحكومي على تحريك العملية التنموية وخلق فرص عمل جديدة وتحسين مستوى المعيشة لأفراد المجتمع. لذا تسعى الأجندة الوطنية للتنمية المستدامة إلى مد جسور التواصل بين الأطراف المعنية من أجل شراكة فاعلة ومؤثرة في المجتمع، وتصبح مخرجاتها واقعًا ملموسًا تحقق مطالب المجتمع وتشبع طموحاته.",
			},
			{
				"title": "تعزيز روح الولاء والانتماء للهوية المصرية وتنوعها الثقافي",
				"short": "تعزيز الولاء والانتماء للهوية المصرية وتنوعها الثقافي ",
				"content": "",
			},
			{
				"title": "تعزيز الشمول الرقمي",
				"short": "تعزيز الشمول الرقمي",
				"content":
					"تسعى الأجندة الوطنية إلى تعزيز الشمول الرقمي كأحد الممكنات الاقتصادية والاجتماعية والسياسية وأحد أدوات تحقيق العدالة المكانية للمرأة والشباب وللأفراد ذوي الإعاقة وكبار السن وسكان المناطق الريفية والنائية. حيث يوفر الشمول الرقمي قدرات إضافية للتعامل مع تكنولوجيا المعلومات اللازمة لتحقيق المشاركة التفاعلية لجميع المواطنين، لذا تسعى الدولة من خلال تعزيز الشمول الرقمي إلى تمكين الأفراد من الوصول إلى الخدمات التي تشمل كافة الإجراءات الحكومية، والتعاملات البنكية والمالية بسهولة أكثر بما يؤدي إلى رفع  الإنتاجية ومستوى الشفافية والثقة بين مؤسسات الدولة والمواطن. ويدعم الشمول الرقمي الجهود المبذولة في الحوكمة والإصلاح الإداري ومحاربة الفساد، وهو ما يؤدي إلى رفع مستوى رضاء المواطنين.",
			},
		]
	},
	{
		"id": 3,
		"image": "goal3",
		"gray": "gray3",
		"background": "bg3",
		"title": "اقتصاد قوي",
		"header": "الهدف الثالث",
		"story":
			"تميزت الحضارة المصرية القديمة بعجلة اقتصادية متكاملة من مختلف الأنشطة كالزراعة والتجارة والصناعة والتعدين.",
		"longTitle": "اقتصاد تنافسي ومتنوع",
		"description": "",
		"objectives": [
			{
				"title": "تحقيق نمو اقتصادي مرتفع، احتوائي ومستدام",
				"short": "تحقيق نمو اقتصادي مرتفع احتوائي ومستدام",
				"content":
					"تستهدف الأجندة الوطنية للتنمية المستدامة زيادة معدل النمو الاحتوائي للاقتصاد القومي من خلال انتهاج السياسات الاقتصادية القائمة على آليات السوق، وتمكين القطاع الخاص، وتعزيز المنافسة الحرة، وإجراء الإصلاحات اللازمة في أسواق عوامل الإنتاج التقليدية والسلع والخدمات النهائية، والتركيز على الاستثمار في رأس المال البشري والمعرفة والتكنولوجيا الحديثة. كما تسعى إلى ربط أنشطة الشركات الصغيرة والمتوسطة في سلاسل القيمة المحلية في مجالات التجارة والصناعة بما يعزز مساهمتها في الاقتصاد القومي، وتحفيز المشاركة في سلاسل القيمة العالمية لزيادة القيمة المضافة. كما تراعي الأجندة الوطنية العدالة الاقتصادية بما يضمن إتاحة الفرص لكافة فئات المجتمع والمناطق الجغرافية المختلفة.",
			},
			{
				"title": "رفع درجة مرونة وتنافسية الاقتصاد",
				"short": "رفع مرونة وتنافسية الاقتصاد",
				"content":
					"في ظل بيئة إقليمية وعالمية تتسم بالتقلبات الاقتصادية السريعة والمنافسة الشديدة، وما تفرضه من تحديات أمام الاقتصاد المصري للاندماج في الاقتصاد العالمي، تقوم الدولة بجهود ملموسة على صعيد الإصلاحات الاقتصادية والتشريعية لزيادة المرونة والتنافسية الاقتصادية ورفع كفاءة الأسواق وتحسين بيئة الأعمال، مما أدى إلى تحسن واستقرار نسبي في معظم المؤشرات الاقتصادية الكلية. وتستهدف الأجندة الوطنية زيادة مساهمة الصادرات السلعية خاصةً ذات المكون التكنولوجي العالي في الناتج المحلي الإجمالي مما ينعكس إيجابيًا على الميزان التجاري وميزان المدفوعات، كما تسعى إلى تعزيز القدرة التنافسية للمحافظات المختلفة، وتحفيز القطاعات الواعدة للمساهمة في تنويع هيكل الاقتصاد المصري وزيادة مرونته.",
			},
			{
				"title": "زيادة معدلات التشغيل وفرص العمل اللائق",
				"short": "زيادة معدلات التشغيل وفرص العمل اللائق ",
				"content":
					"تأسيسا على مبدأ أن العمل اللائق هو ركيزة أساسية للعدالة الاجتماعية والاندماج الاجتماعي والتنمية الاقتصادية وتحقيق الذات، يواجه الداخلون لسوق العمل صعوبة في إيجاد فرص العمل، في ظل الزيادة المطردة في حجم القوى العاملة. لذا تستهدف الأجندة الوطنية رفع معدلات التشغيل خاصةً بين الشباب والنساء مع مراعاة شروط العمل اللائق، وتنظيم الاستعانة بالعمالة المصرية في الخارج بما يكفل حماية حقوقهم وربطهم بالوطن الأم، وذلك من خلال تطبيق سياسات ملائمة وإتاحة فرص التعليم والتدريب والتأهيل وريادة الأعمال، وتوفير مصادر تمويلية متعددة ومتنوعة، بالإضافة إلى برامج سوق العمل الفعالة والتي تجعل سوق العمل المنظم خياراً جاذباً للشباب والشركات على حد سواء.",
			},
			{
				"title": "تحسين بيئة الأعمال وتعزيز ثقافة ريادة الأعمال",
				"short": "تحسين بيئة الأعمال وتعزيز ثقافة ريادة الأعمال",
				"content":
					"تسعي الأجندة الوطنية للتنمية المستدامة لتضمين ريادة الأعمال  وإنشاءالشركات المتوسطة والصغيرة ومتناهية الصغر كأحد العوامل اللازمة لزيادة فرص التشغيل وتحقيق العدالة الاجتماعية. فالتحسين المستمر لبيئة الأعمال لا يؤدي فقط إلى تعزيز المرونة الاقتصادية والقدرة التنافسية، بل يمتد أثره إلى جذب المستثمرين داخليًا وخارجيًا، وبما يدعم ثقافة ريادة الاعمال.  كما تهدف إلى تحسين بيئة  الأعمال من خلال تعزيز آليات المنافسة، والإصلاحات التشريعية والإدارية وتوفير البنية التحتية الملائمة. ولعل دمج القطاع غير الرسمي في القطاع الرسمي من أهم أهداف الأجندة لضمان حقوق العاملين به ولتعظيم استفادتهم من خلال مبادرات الدولة المختلفة.  حيث توفر هذه المبادرات عددًا من محفزات الدمج ونمو الشركات المتوسطة والصغيرة ومتناهية الصغر، والتي تختلف احتياجاتها وفقُا لمراحل تطورها، بداية من الدعم الفني في مجال تعزيز القدرات الإدارية والإنتاجية والابتكارية، إلى تيسير الحصول على الائتمان وضمانات التمويل، وانتهاءًا بالمساعدة في مجال النفاذ للأسواق الخارجية ودعم قدراتها التنافسية والبشرية والتقنية. بالإضافة إلى ذلك يتم ربط خطط النهوض بهذا القطاع الحيوي بالشمول المالي بهدف زيادة مستويات التنويع الاقتصادي، ودعم القدرة على المنافسة، والتكامل في سلاسل القيمة المحلية والعالمية ومن ثم تحقيق النمو الاحتوائي والمستدام.",
			},
			{
				"title": "تحقيق الشمول المالي",
				"short": "تحقيق الشمول المالي",
				"content":
					" تسعى الدولة من خلال تحقيق الشمول المالي إلى تكامل العدالة الاقتصادية مع العدالة الاجتماعية. فالشمول المالي هو أحد أركان النمو الاقتصادي الاحتوائي والمستدام والذي يعزز عدم استبعاد أي من الأفراد أو المؤسسات أو عناصر المجتمع باختلاف شرائحه وفئاته. وتستهدف الأجندة الوطنية للتنمية المستدامة تحقيق الشمول المالي من خلال توسيع نطاق الحصول على الخدمات المالية وتوصيلها إلى السكان الذين يصعب الوصول إليهم في المناطق الريفية والنائية. كذلك يستهدف الشمول المالي تطوير ثقافة المواطنين وتحسين قدراتهم المالية، وابتكار منتجات مالية تلبي احتياجات المواطن، ووضع أطر عمل قوية للحماية المالية للمتعاملين مع القطاع المالي والمصرفي. وأخيًرا، تكثيف استخدام التكنولوجيا وأساسيات الاقتصاد الرقمي لتعزيز الحوكمة ولتهيئة وتدريب السلطات التنظيمية والرقابية التي تعمل في القطاعات المالية والمصرفية.",
			},
			{
				"title": "إدراج البعد البيئي والاجتماعي في التنمية الاقتصادية",
				"short": "إدراج البعد البيئي والاجتماعي في التنمية الاقتصادية ",
				"content":
					"التكامل بين الجوانب الاقتصادية والاجتماعية والبيئية شرط أساسي لاستدامة التنمية. لذا تسعى الاجندة الوطنية للتنمية المستدامة إلى دمج البعد البيئي في التنمية الاقتصادية، من خلال التوجيه نحو ترشيد استخدام الموارد غير المتجددة، والاعتماد على الموارد المتجددة، وتبني أنماط  إنتاج واستهلاك مستدامة، والعمل بأساسيات الاقتصاد الأخضر لما يوفره من مجالات استثمارية جديدة.  كما تستهدف الأجندة مراعاة البعد الاجتماعي من خلال إعادة توزيع عوائد التنمية المحققة بشكل عادل يراعى توجيه وتحفيز الاستثمارات في المناطق الأكثر احتياجًا ترسيخًا لمبدأ العدالة المكانية ولتحقيق النمو الاحتوائي. هذا بالإضافة إلى زيادة نطاق الحماية الاجتماعية لاحتواء الفئات التي قد تتأثر سلبًا من حزم السياسات الاقتصادية الإصلاحية.",
			},
			{
				"title": "تحقيق الاستدامة المالية",
				"short": "تحقيق الاستدامة المالية",
				"content":
					"إن قدرة الدولة علي تبني استراتيجية مالية طويلة الأجل تحول دون التعرض لمخاطر عدم الوفاء بالتزاماتها هي أحد دعائم الاستقرار الاقتصادي. لذا تسعى الاجندة الوطنية للتنمية المستدامة إلى تحقيق الاستدامة المالية من خلال ضبط وترشيد البرامج الحالية للإنفاق العام، وكذلك العمل على استحداث مصادر جديدة للإيرادات مع رفع مستويات الإيرادات الحالية. بالإضافة إلى تطوير ورفع كفاءة منظومة الإدارة الضريبية الحالية. وفي إطار تحقيق الاستدامة المالية تراعي الدولة الحد من الآثار السلبية الاجتماعية للسياسات المالية.",
			},
			{
				"title": "التحول نحو الاقتصاد الرقمي والاقتصاد القائم على المعرفة",
				"short": "التحول نحو الاقتصاد الرقمي والاقتصاد القائم على المعرفة ",
				"content":
					"تستهدف الأجندة الوطنية للتنمية المستدامة التحول نحو الاقتصاد الرقمي والقائم على المعرفة من خلال تطبيق أدوات تكنولوجيا المعلومات والاتصالات، وتغيير سلوك الأفراد عن طريق دمج هذه الأدوات بكافة الأنشطة والمعاملات الاقتصادية، وخلق اسواق إلكترونية تنافسية، مما يؤدي إلي زيادة فرص الاستثمار. حيث أن المعرفة والابداع والابتكار هي عناصر الإنتاج الحديثة التي ينبغي استخدامها ضمن الممكنات الاقتصادية للتحول نحو الاقتصاد الرقمي، الذي يوفر فرصًا عديدة منها زيادة اعتماد النمو الاقتصادي ونماذج التطوير على رأس المال البشرى والفكري وهو ما يستلزم وفرة من الشباب المؤهل بصفة خاصة لقيادة الثورة التكنولوجية التي تعتمد على العنصر البشرى المبتكر والخلاق والذي لديه الرغبة والمقدرة على تطوير المهارات وريادة الأعمال. وتستهدف الأجندة الوطنية للتنمية المستدامة تعظيم الاستفادة من الاقتصاد الرقمي من خلال تنمية رأس المال البشري وتمكينه من خلق أنشطة تحقق عائدًا اقتصاديًا، مع إتاحة كافة المعاملات الاقتصادية عن طريق الوسائط الرقمية وتقنينها ودمجها في الاقتصاد الرسمي. كما تسعي الأجندة الوطنية لتعظيم الاقتصاد الذي يتميز بالقدرة على خلق مزيد من المعرفة وتطبيقها باستخدام البيانات والمعارف المتاحة، وتعزيز ما يصاحب ذلك من ابتكار وإبداع وريادة أعمال.",
			},
		]
	},
	{
		"id": 4,
		"image": "goal4",
		"gray": "gray4",
		"background": "bg4",
		"title": "المعرفة والابتكار",
		"header": "الهدف الرابع",
		"story":
			"بتدوين المصري القديم لعلومه وفنونه علي ورق البردي مكَّن موروثه الثقافى من تخطى حاجزي المكان والزمان.",
		"longTitle": "المعرفة والابتكار والبحث العلمي",
		"description": "",
		"objectives": [
			{
				"title": "الاستثمار في البشر وبناء قدراتهم الإبداعية",
				"short": "الاستثمار في البشر وبناء قدراتهم الإبداعية",
				"content":
					"رأس المال البشرى وما ينتجه من إبداع وابتكار وريادة أعمال هو أساس التطور والتنمية المستدامة، ومن ثم فإن بناء القدرات العلمية والعملية وفق أحدث النظم التعليمية والمهنية في غاية الأهمية نظرًا للتطورات التكنولوجية السريعة والمتلاحقة والتي تنعكس على طبيعة سوق العمل، ونوعية الوظائف المطلوبة لمواكبة الثورة الصناعية الرابعة. وبناء على ذلك، تعتبر الاستثمارات في التعليم والتدريب والتأهيل لزيادة كفاءة العنصر البشرى من أهم الاستثمارات التي تقوم بها الدولة لتؤسس لاقتصاد معرفي قادر على تحقيق الطموحات التنموية. من خلال توفير مجتمع قابل للتطور والتعلم بشكل دائم.",
			},
			{
				"title": "التحفيز على الابتكار ونشر ثقافته ودعم البحث العلمي",
				"short": "التحفيز على الابتكار ودعم البحث العلمي",
				"content":
					"تهتم الدولة بالابتكار والبحث العلمي والتقدم التكنولوجي فهما المحفزان الأساسيان والقاطرة التي يمكن بها تحقيق التنمية المستدامة. من ثم تسعى الاجندة الوطنية الى العمل على نشر ثقافة الابتكار وريادة الأعمال وكذلك زيادة براءات الاختراع من خلال تعزيز الروابط بين البحث العلمي وروافد التنمية وتوظيف التكنولوجيا والاستفادة منها.",
			},
			{
				"title": "تعزيز الروابط بين التعليم والبحث العلمي والتنمية",
				"short": "تعزيز الروابط بين التعليم والبحث العلمي والتنمية",
				"content":
					"تسعى الاجندة الوطنية للتنمية المستدامة الى تعزيز الروابط بين البحث العلمي والتنمية انطلاقا من أن النمو الشامل الاحتوائي لابد ان يرتكز على الربط بين التطور التكنولوجي والجوانب الاجتماعية من تحسين لمستوى الخدمات التعليمية والصحية المقدمة، كذلك قضايا خلق فرص العمل اللائق، والجوانب الاقتصادية مثل تطوير الطرق الإنتاجية، ورفع نسبة المكون التكنولوجي في المنتجات الوطنية لرفع درجة تنافسيتها في الأسواق العالمية. بالإضافة إلى الجوانب البيئية والتغيرات المناخية بزيادة القدرة على التكيف مع اثارها، وزيادة الاعتماد على الموارد المتجددة لتحقيق أفضل استخدام للموارد الطبيعية، ومن ثم رفع معدلات النمو الاحتوائي والمستدام. ولعل الاستراتيجية القومية لوزارة التعليم العالي 2030 في العلوم والتكنولوجيا والابتكار والتي تم تحديثها في 2019 قد أكدت على ما سبق وعددت بتفصيل الكثير من البرامج التي يمكن تنفيذها تحت المحاور المختلفة (من طاقة  ومياه وسكان وصحة وغذاء وحمية بيئة .....الخ)  على أساس أنها مقترحات مطلوبة للتنفيذ في ضوء رؤية علماء متخصصين فيما يمكن اعتباره بمثابة بنك للأفكار لتستفيد منه الجهات التنفيذية من الجامعات والمراكز البحثية في وضع خططها الاستراتيجية و كذا الباحثين عند إجراء أبحاثهم العلمية و الميدانية.",
			},
		]
	},
	{
		"id": 5,
		"image": "goal5",
		"gray": "gray5",
		"background": "bg5",
		"story":
			"زهرة اللوتس وليدة المياه الأزلية من أهم رموز التجدد واستمرارية الحياة، فهي الزهرة المملؤة برحيق الأبدية.",
		"title": "الاستدامة البيئية",
		"header": "الهدف الخامس",
		"longTitle": "نظام بيئي متكامل ومستدام",
		"description": "",
		"objectives": [
			{
				"title": "مواجهة الأثار المترتبة على التغيرات المناخية",
				"short": "مواجهة الآثار المترتبة على التغيرات المناخية",
				"content":
					"تغير المناخ هو القضية الأكثر إلحاحاً ُ في المجتمع الدولي، وذلك لما قد يسببه من تأثيرات وتداعيات مستقبلية خطيرة؛ ليس أقلها، جفاف بعض الأنهار وغرق أجزاء شاسعة من المناطق الساحلية، وتبدل خريطة مناطق الإنتاج الزراعي في العالم. ومن ثم فقد أطلقت منظمات البيئة العالمية صيحة مدوية تحذر من تدهور المناخ العالمي، وتدق أجراس الخطر لتنبيه الغافلين بأن هذا التدهور يمكن أن تكون له تداعيات تنموية كبيرة. ولان مصر من الدول المهددة بتأثيرات التغيرات المناخية، فقد وضعت الدولة ضمن أولوياتها العمل على مواجهة الآثار المحتملة للتغيرات المناخية من خلال تحديث استراتيجيتها الوطنية للتكيف مع تغير المناخ والحد من مخاطر الكوارث، وضخ استثمارات ضخمة في مشروعات قومية لتوجيه التنمية الجغرافية والقطاعية نحو التعامل مع التهديدات الناتجة عن تغير المناخ بالجدية التي تستحقها.",
			},
			{
				"title": "تعزيز قدرة الأنظمة البيئية على التكيف.",
				"short": "تعزيز قدرة الأنظمة البيئية على التكيف.",
				"content":
					"تولي الأجندة الوطنية للتنمية المستدامة اهتماما خاصا بتعزيز قدرة الأنظمة البيئية (ويتشكل كل منها من مجموعة من الكائنات الحية والمكونات غير الحية مثل التربة والمياه والتي تتفاعل في توازن ديناميكي على استيعاب الضغوط عليها والتكيف معها والتعافي منها في أقصر مدى زمني ممكن، ومن هذه الأنظمة ما له عائد اقتصادي مباشر مثل البحيرات والمراعي.",
			},
			{
				"title": "تعزيز المرونة والقدرة على مواجهة المخاطر والكوارث الطبيعية ",
				"short": "القدرة على مواجهة المخاطر والكوارث الطبيعية ",
				"content":
					"تنتج الكوارث عن عدم قدرة المجتمعات على التعامل مع المخاطر الناتجة عن الأحداث الطبيعية الجامحة، لذا تستهدف الدولة تعزيز قدرة مؤسساتها القومية والقطاعية والمحلية على إدارة المخاطر الطبيعية والحد من آثارها من خلال تبنى نظام متكامل يهدف إلى الحد من تأثيراتها السلبية على كافة المستويات الاقتصادية والاجتماعية. يبدأ هذا النظام المتكامل بتوقع الحدث واحتمالاته وتأثيراته، والعمل على التخفيف من آثاره عن طريق تدخلات مسبقة لخفض الاحتمالات أو تحجيم التأثيرات، والاستعداد بالتخطيط والتنظيم وتوزيع مسئوليات القيادة والسيطرة والدعم والتدريب، والرصد والمراقبة من خلال نظم الإنذار المبكر بقدر الاستطاعة، والاستجابة والمجابهة والاحتواء، تقييم الأضرار وتفعيل دور شبكة الأمان الاجتماعي متى استدعى الأمر، ثم العمل على استعادة استقرار النظام، وأخيراً تحديث الخطط بناء على الدروس المستفادة من الحدث.",
			},
			{
				"title": "الاعتماد المتزايد على الطاقة المتجددة",
				"short": "الاعتماد المتزايد على الطاقة المتجددة",
				"content":
					"توافر الطاقة هو قاعدة ارتكاز التنمية المستدامة، وقد حبا الله مصر بتوافر العديد من مصادر الطاقة التقليدية والمتجددة، وحتى تتمكن الدولة من تلبية الاحتياجات التنموية، والحد من الآثار السلبية لنفاذ مصادر الطاقة التقليدية الناضبة بطبيعتها، بدأت في تنفيذ استراتيجيتها بالاعتماد المتزايد على الطاقة المتجددة، وتعظيم الاستفادة من مصادرها المتنوعة (تقليدية ومتجدّدة) بما يؤدي إلى المساهمة الفعالة في دفع الاقتصاد والتنافسية والعدالة الاجتماعية والحفاظ على البيئة مع تحقيق ريادة في مجالات الطاقة المتجدّدة، تدعم مصر كمركز إقليمي للطاقة.",
			},
			{
				"title": "صون الطبيعة وحماية مواردها والتنوع البيولوجي",
				"short": "صون الطبيعة وحماية التنوع البيولوجي",
				"content":
					"انطلاقا من أن صون الطبيعة والحفاظ على التنوع البيولوجي هو أساس الحياة على الأرض وتنوعها فهو يلبي احتياجات البشر الأساسية، لذا فإن الحفاظ على هذا التنوع هو السبيل الوحيد لضمان استمرار الحياة. ويرتبط جزء كبير من الناتج المحلي الإجمالي في مصر بشكل مباشر بالموارد البيولوجية كما تعد مصر موطناً يضم تنوعاً واسعاً من الأنظمة البيئية والحياة المائية والبرية، إذ تمثل الفصائل النباتية والحيوانية العديدة في مصر كلا من البيئات الاستوائية وبيئات البحر الأبيض المتوسط، لذا يشكل التنوع البيولوجي والموروث الجيني في مصر ثروة حقيقية تجدر حمايتها وتنميتها من خلال آليات قانونية وإدارية والتزام مجتمعي.",
			},
			{
				"title": "تبني أنماط الاستهلاك والإنتاج المستدامة",
				"short": "تبني أنماط الاستهلاك والإنتاج المستدامة",
				"content":
					"يؤثر النشاط البشري على البيئة من خلال ثلاثة عوامل متداخلة هي عدد السكان ومتوسط استهلاك الفرد وتأثير وحدة الاستهلاك في مراحل الإنتاج والاستخدام والتخلص، لذا يعتبر التحول نحو الاستهلاك والإنتاج المستدام أحد أهم عناصر الأجندة الوطنية لتحقيق الاستفادة القصوى من الموارد المتاحة في ظل ارتفاع عدد السكان ومتوسط استهلاك الفرد. وذلك من خلال استهداف تغيير الأنماط الحالية للإنتاج والاستهلاك للحد من آثارها البيئية السلبية أخذا في الاعتبار التداعيات الاجتماعية والاقتصادية.",
			},
			{
				"title": "تحقيق أفضل استخدام للموارد الطبيعية",
				"short": "تحقيق أفضل استخدام للموارد الطبيعية",
				"content":
					"الهدف الأسمى للتنمية المستدامة يتمثل في تحقيق طموحات الجيل الحالي مع ضمان حقوق الأجيال القادمة في الموارد الطبيعية وفي التنمية، لذا تعمل الاجندة الوطنية للتنمية المستدامة على التعامل مع قضايا الموارد الطبيعية سواء متجددة أو غير متجددة. وترتبط تلك القضايا بصورة مباشرة بمعدلات النمو السكاني والتنمية المستهدفة، والتي تستوجب النظر في تأثير هذا النمو المزدوج على الموارد الطبيعية المتاحة وأفضل استخدام لها بما يساهم في تحقيق الأمن الغذائي والمائي وأمن الطاقة، وذلك من خلال اتخاذ الإجراءات الضرورية للحماية والترشيد والتدوير، وزيادة الاعتماد على الموارد المتجددة.",
			},
		]
	},
	{
		"id": 6,
		"image": "goal6",
		"gray": "gray6",
		"background": "bg6",
		"title": "الحوكمة",
		"header": "الهدف السادس",
		"story":
			"الكاتب المصري القديم هو أول من امسك بالقلم مدوناً ما توصل إليه من فن وفكر وعلم، ومؤسساً لأول نظام اداري ورقابي على الموارد ليكون رمزاً لمفهوم الدولة.",
		"longTitle": "حوكمة مؤسسات الدولة والمجتمع",
		"description": "",
		"objectives": [
			{
				"title": "الإصلاح الإداري وتحسين كفاءة وفاعلية الأجهزة الحكومية",
				"short": "الإصلاح الإداري",
				"content":
					"الإصلاح الإداري وتحسين كفاءة وفاعلية الأجهزة الحكومية شرطان أساسيان لتحسين مستوى الخدمات العامة المقدمة للمواطنين وزيادة مستوى الرضاء عنها. وقد أولت الدولة اهتماما خاصا بهما من خلال إعداد خطة متكاملة للإصلاح الإداري، تستهدف الوصول إلى جهاز إداري كفء وفعال، يتسم بالحوكمة، ويخضع للمساءلة، ويُساهم في تحقيق الأهداف التنموية للدولة، ويعلي من رضاء المواطن. وترتكز أجندة التنمية المستدامة في هذا الإطار على محاور خطة الإصلاح الإداري والتي تتضمن صياغة إطار تشريعي يضمن انضباط ومرونة عمل الأجهزة الحكومية، وتعزيز قدرات العاملين بالدولة، وتحسين الخدمات العامة المقدمة للمواطنين، وتطوير منظومة البيانات والمعلومات، وذلك من خلال مجموعة من البرامج المتمثلة في التطوير المؤسسي الذي يهدف إلى الارتقاء بكفاءة الأداء الداخلي للجهات الحكومية لدعم عملية اتخاذ القرار، وتغيير فكر وسلوك الموظف الحكومي، وخلق رأس مال بشري يتمتع بالمهارة والكفاءة. كما تبنّت الحكومة برنامج تطوير الخدمات الحكومية الذي يهدف إلى إنشاء منظومة خدمات حكومية فعالة من خلال إعادة هندسة دورات عمل جميع الخدمات الحكومية، وإتاحتها لتقليل التكدس بالمصالح الحكومية، والحد من الفساد، وتحقيق التكامل والترابط بين الخدمات الحكومية المختلفة، وسرعة وسهولة تبادل البيانات بين الجهات الحكومية، وتحقيق التكامل والترابط بينها. بالإضافة إلى برنامج تطوير نظم إدارة موارد الدولة الذي يهدف إلى رفع كفاءة الإنفاق الحكومي وتحسين إدارة موارد الدولة من خلال تطوير دورات العمل وميكنتها في الجهات الحكومية.",
			},
			{
				"title": "ترسيخ الشفافية ومحاربة الفساد",
				"short": "الشفافية ومحاربة الفساد",
				"content":
					"تستهدف الأجندة الوطنية للتنمية المستدامة ترسيخ وتعزيز مبدأ الاعتماد على الشفافية في صنع السياسات بالإضافة إلى تسهيل إتاحة وتداول المعلومات لرفع ثقة المواطن في الجهاز الإداري ومكافحة الفساد. ووفقاً للأجندة تدعم الشفافية توفير المعلومات والبيانات بشكل واضح ودقيق وإعلانها عبر الوسائل المختلفة لضمان وصولها للمواطنين بشكل عام ولفئات المواطنين المستهدفة بالخدمات الحكومية بشكل خاص. وتوفر الشفافية المناخ اللازم لدعم عملية صنع واتخاذ القرار، وجذب الاستثمارات، ومكافحة الفساد، وتعزيز الثقة في المؤسسات الحكومية. وترتكن أجندة التنمية المستدامة على حقيقة مفادها أن محاربة الفساد له تأثير إيجابي على معدلات النمو الاقتصادي وعدالة توزيع ثماره اجتماعياً؛ وبالتالي تسعى الأجندة إلى تنفيذ محاور الإصدار الثاني من الاستراتيجية الوطنية لمكافحة الفساد لتوفير أطر فاعلة تعمل على مكافحة الفساد ونشر النزاهة ليس فقط في المؤسسات العامة للدولة ولكن أيضاً في مؤسسات القطاع الخاص ومنظمات المجتمع المدني.",
			},
			{
				"title": "دعم نظم الرصد والتقييم والمتابعة وإتاحة البيانات",
				"short": "دعم نظم الرصد والتقييم والمتابعة وإتاحة البيانات",
				"content":
					"تستهدف الأجندة الوطنية من خلال هذه الغاية دعم نظم الرصد والمتابعة والتقييم حيث أنها تمثل الأساس العلمي والعملي لقياس كفاءة وفاعلية البرامج الحكومية المنفذة وأثرها في تحقيق الأهداف المرجوة منها. كما تعتبر أحد العناصر الأساسية التي تساعد صانعي القرار على اتخاذ قرارات سليمة بناءً على تحليل المعلومات الصادرة عنها. ومن ثمّ؛ تساعد في وضع سيناريوهات مختلفة؛ لاختيار أفضلها، للتغلب على تحديات التنفيذ المختلفة للوصول إلى تحقيق النتائج المخططة والمرجوة من تلك البرامج. لذا تعتبر هذه الغاية تقاطعية مع كافة الغايات والأهداف التي تشملها الأجندة حيث أنها تساهم في تحديد الفجوات والتحديات بشكل مباشر؛ من خلال مؤشرات قياس الأداء بمستوياتها المختلفة، بما يمكن من وضع الحلول والبدائل للتعامل معها،كما تساهم في قياس الآثارلمتوقعة من خلال تحليل البيانات والمعلومات.",
			},
			{
				"title": "تعزيز الشراكات بين كافة شركاء التنمية",
				"short": "الشراكات بين كافة شركاء التنمية",
				"content":
					"تًعد الشراكة بين الحكومة من جهة والمجتمع المدني والقطاع الخاص من جهة أخرى أحد الركائز الأساسية لاستدامة التنمية وفقاً لهذه الأجندة. فالحكومة هي الراعي والمسئول عن إعداد وتنفيذ القوانين والقواعد والإجراءات، كما تضع السياسات التي تُنظم عمل كل من القطاع الخاص والمجتمع المدني. أما القطاع الخاص فهو المؤثر الأكبر في استدامة التنمية الاقتصادية والاجتماعية من خلال الاستثمار وخلق فرص العمل. كما يلعب المجتمع المدني دوراً هاماً في التدريب والتوعية، والعمل الطوعي في الأنشطة التنموية مثل التعليم والصحة واستكمال بعض مرافق الخدمات العامة، وتقديم المساعدات الخيرية وذلك لانتشاره على المستويات المحلية بصورة كبيرة. وبالتالي ترتكز أجندة التنمية المستدامة على دعم الشراكات بين شركاء التنمية الثلاثة كضرورة من ضرورات التنمية والحوكمة في ذات الوقت.",
			},
			{
				"title": "تعزيز المساءلة وسيادة القانون",
				"short": "المساءلة وسيادة القانون",
				"content": "",
			},
			{
				"title": "تمكين الإدارة المحلية",
				"short": "تمكين الإدارة المحلية",
				"content":
					"يعد تمكين الإدارة المحلية محركاً رئيسيا لتحسين مستوى الخدمات العامة المقدمة للمواطنين وزيادة مستوى رضائهم عنها، لذا تسعى الأجندة الوطنية للتنمية المستدامة إلى دعم الإدارة المحلية من خلال إعطائها سلطات أكبر في عملية صنع القرار والتركيز على المزايا النسبية لكل محافظة بما يعزز كفاءة وفعالية الأجهزة المحلية، مع ضمان وجود نظم للرقابة والمساءلة. وتتم عملية التمكين من خلال تطوير الإطار القانوني لنظام الإدارة المحلية الذي يُقسم الوظائف والأنشطة على نحو متسق ومتكامل بين المستويين المركزي والمحلي، وبناء وتنمية القدرات المحلية وإعادة الهيكلة الإدارية والوظيفية للمؤسسات المركزية والمحلية بما يتناسب مع مهامها الجديدة، وكذلك تطوير منظومتي التخطيط والتمويل المحلي بالإضافة إلى دعم نظم الرقابة المالية على المستويين المركزي والمحلى. وتسعى الأجندة من خلال هذه الغاية تفعيل الدستور في نصه على أن تكفل الدولة دعم اللامركزية الإدارية والمالية والاقتصادية، وعلى أن يُنظم القانون وسائل تمكين الوحدات الإدارية من توفير المرافق المحلية والنهوض بها وحسن إدارتها.",
			},
		]
	},
	{
		"id": 7,
		"image": "goal7",
		"gray": "gray7",
		"background": "bg7",
		"title": "السلام والأمن",
		"header": "الهدف السابع",
		"story":
			"ترمز عين حورس للرعاية الالهية. فكانت ترسم على كل ما هو ثمين ويحتاج للحماية من الشر بمعانيه المختلفة.",
		"longTitle": "السلام والأمن المصري",
		"description": "",
		"objectives": [
			{
				"title": "ضمان الأمن الغذائي والمائي وأمن الطاقة المستدام",
				"short": "الأمن الغذائي والمائي وأمن الطاقة المستدام             ",
				"content":
					"يمثل ضمان الأمن الغذائي والمائي والطاقة أمن قومي للدولة المصرية، لذا تعمل الدولة من خلال كافة مؤسساتها على الاهتمام بثلاثية المياه، والغذاء، والطاقة إدراكاً للعلاقة التكاملية بينهم وأهميتهم لتحسين نوعية الحياة وتحقيق التنمية وضمان استدامتها.  وتعمل الدولة على كل من هذه العناصر على مستويين، تحقيق أفضل استخدام للموارد المتاحة، وتعزيزها بموارد جديدة ومتجددة لتقليص الفجوة بين الإنتاج المحلي والاحتياجات الفعلية من خلال الاستثمار في العناصر الثلاثة. وتعتبر الطاقة هي المحرك الفعال والذي يحقق من خلاله الأمن المائي والغذائي، حيث تدعم زيادة الاستثمار في الطاقة المتجددة تعزيز الموارد المائية اللازمة لزيادة الإنتاجية المحصولية. ",
			},
			{
				"title": "ضمان الاستقرار السياسي والاقتصادي والاجتماعي والبيئي",
				"short": "الاستقرار السياسي والاقتصادي والاجتماعي والبيئي",
				"content":
					"تتناول الاجندة الوطنية للتنمية المستدامة مفهوم الاستقرار متكامل الأبعاد لتدعيم التنمية بأبعادها المختلفة، فالاستقرار السياسي يوفر الإطار اللازم للأمن والتنمية والازدهار، وهو ما يساهم في تحقيق الاستقرار الاقتصادي من خلال تهيئة البيئة المناسبة لتحقيق الطموحات الاقتصادية التنموية، والتي بدورها ترسخ للاستقرار الاجتماعي من منظور شامل يعزز توفير الاحتياجات الأساسية وضمان الحقوق الإنسانية. كما تراعي الاجندة تحقيق الاستقرار البيئي من خلال تعزيز قدرة النظم البيئية على التعامل الإيجابي المرن مع المتغيرات البينية داخلياً وخارجياً في إطار ديناميكي متزن.",
			},
			{
				"title": "ضمان الأمن المعلوماتي (السيبراني)",
				"short": "ضمان الأمن المعلوماتي (السيبراني)",
				"content":
					"تعي الأجندة الوطنية للتنمية المستدامة أهمية الأمن السيبراني كجزء أساسي من الأمن القومي، لذا تسعي إلي ضمان الأمن المعلوماتي من خلال إدارة الأصول المعلوماتية وتحديد صلاحيات الدخول إليها من خلال إدارة هويات المستخدمين والمراجعة الدورية لها، وتجهيز آليات دفاعية لاكتشاف الاختراق ومنعه، والتي تتحقق من خلال إنشاء حوائط نارية متعددة توفر حماية قوية للنظم مع توفير وتأهيل الكوادر البشرية اللازمة وتطويرها والاحتفاظ بها، وتشجيع البحث العلمي والتطوير في هذا المجال واعتباره مجالًا صناعيًا ذا أولوية استراتيجية.",
			},
			{
				"title": "تأمين الحدود المصرية ومكافحة الإرهاب والجريمة المنظمة",
				"short": "تأمين الحدود ومكافحة الإرهاب والجريمة ",
				"content":
					"تولي الأجندة الوطنية للتنمية المستدامة أولوية لقضايا الإرهاب والجريمة المنظمة من خلال تبني استراتيجية أمنية شاملة ترتكز على تأمين الحدود المصرية للحد من ومكافحة الإرهاب وإجهاض مخططاته، وذلك من خلال تكثيف جهود جمع المعلومات وتوجيه الضربات الاستباقية وكشف العمليات الإرهابية وملاحقة مرتكبيها، بما يساند البيئة المناسبة اللازمة للمسيرة التنموية. كما تعمل الاستراتيجية الأمنية على الحد من الجريمة المنظمة من خلال مواجهة الجرائم الجنائية، وتكثيف الجهود لكشف كافة الجرائم التي تؤرق الأمن المصري، على أساس من احترام الشرعية ومبادئ حقوق الانسان وحرياته الأساسية.",
			},
		]
	},
	{
		"id": 8,
		"image": "goal8",
		"gray": "gray8",
		"background": "bg8",
		"title": "المكانة الريادية",
		"header": "الهدف الثامن",
		"longTitle": "تعزيز الريادة المصرية",
		"story":
			"تميزت مصر بموقع به أهم الطرق والمعابر التجارية البرية والبحرية والنهرية ما جعلها ملتقى للحضارات وبوتقة لتبادل الثقافات، فترسخت الريادة المصرية وثقلها فى العالم.",
		"description": "",
		"objectives": [
			{
				"title": "تعزيز مكانة مصر إقليميًا ودوليُا",
				"short": "تعزيز مكانة مصر إقليميًا ودوليُا",
				"content":
					"تحرص الدولة المصرية على التواجد في عضوية المنظمات الدولية والإقليمية وأن تكون عضواً فاعلا ومؤثرا. لذا تسعى الاجندة الوطنية إلى تعزيز مكانة مصر من خلال تفاعل مؤسسات الدولة؛ عبر أطر السياسة الخارجية المصرية، في المنظمات الإقليمية والدولية ومن خلال العلاقات الثنائية ومتعددة الأطراف مع القوى الاستراتيجية لدعم عملية التنمية المستدامة في مصر على مستوى السياسات والبرامج التنفيذية في جميع المجالات.",
			},
			{
				"title": "تعزيز الشراكات إقليميًا ودوليُا",
				"short": "تعزيز الشراكات إقليميًا ودوليُا",
				"content":
					"تحرص الدولة على بناء شراكات استراتيجية إقليمية ودولية، مبنية على قواعد وقيم ورؤية وأهداف مشتركة، لتعزيز العلاقات الاقتصادية والتجارية مع الهيئات والمؤسسات والصناديق الدولية والإقليمية ومختلف دول العالم ذات الاقتصادات المتقدمة بهدف توفير مناخ استثماري مناسب والتغلب على  التحديات التي قد تؤثر سلباً على النشاط الاقتصادي والاستثماري للقطاعين الحكومي والخاص، والترويج لمصر كوجهة استثمارية، والاستفادة من خدمات الدعم الفني التي تقدمها المنظمات والمؤسسات الدولية والإقليمية، وتشجيع وضمان الانتقال الحر لرؤوس الأموال، وفتح أسواق جديدة للتجارة البينية، بما يساهم في ترسيخ دعائم التنمية المستدامة.",
			},
		]
	}
]
}
