{
	"posts": [
		{
			"id": 1,
			"title": "Post 1"
		},
		{
			"id": 2,
			"title": "Post 2"
		},
		{
			"id": 3,
			"title": "Post 3"
		}
	],
	"news": [
		{
			"id": 1,
			"body": "some news",
			"postId": 1
		},
		{
			"id": 2,
			"body": "some news",
			"postId": 1
		}
	],
	"profile": {
		"name": "sds2030"
	},
	"goals": [
		{
			"id": 1,
			"image": "goal1",
			"gray": "gray1",
			"background": "bg1",
			"title": "جودة الحياة",
			"header": "الهدف الأول",
			"story": "مفتاح الحياة أو العنخ هو رمز الحـياة عند اجدادنا؛ فتصميمه مستوحى من الدلتا ونهر النيل واهب الحياة لمصر.",
			"longTitle": "الارتقاء بجودة حياة المواطن المصري وتحسين مستوى معيشته",
			"description": "<p>كفل الدستور المصري جملة من الحقوق الاجتماعية التي تضمن الحياة الكريمة لجميع المواطنين منها الحق في التأمين الاجتماعيوالصحة والتعليم وجودة البيئة المحيطة والثقافة. لذا تضع الاجندة الوطنية للتنمية المستدامة الارتقاء بجودة حياة المواطنالمصري وتحسين مستوى معيشته كهدف أسمى تسعى إلى تحقيقه، وذلك من خلال منظومة تنموية متكاملة واحتوائية تعمل على الاستثمارفي رأس المال البشري في مجالات التعليم والصحة بما يضمن تحسين خصائصه وزيادة قدرته على المشاركة في العملية التنموية.وتعمل الدولة علي تحسين البنية التحتية وإتاحة الخدمات الأساسية بجودة عالية على أسس من العدالة والإنصاف، بالإضافة اليتبنى منظومة متكاملة من الحماية الاجتماعية تتسم بالكفاءة والفاعلية، وتقوم على الشمول المجتمعي. وتتعامل الأجندة مع جودةحياة المواطن بنظرة أكثر شمولية من خلال تضمينها ما يتعلق بإثراء الحياة الثقافية والارتقاء بالبيئة المحيطة والمظهرالحضاري.</p><p>ويأتي الهدف تفعيلاً لنصوص المواد الدستورية أرقام (8، 9، 17، 18، 19) والتي نصت على:</p><p><b>مادة 8:</b> يقوم المجتمع على التضامن الاجتماعي. وتلتزم الدولة بتحقيق العدالة الاجتماعية وتوفير سبل التكافلالاجتماعي، بما يضمن الحياة الكريمة لجميع المواطنين، على النحو الذي ينظمه القانون.</p><p><b>مادة 9:</b> تلتزم الدولة بتحقيق تكافؤ الفرص بين جميع المواطنين، دون تمييز.</p><p><b>مادة 17:</b> تكفل الدولة توفير خدمات التأمين الاجتماعي. ولكل مواطن لا يتمتع بنظام التأمين الاجتماعي الحق فيالضمان الاجتماعي، بما يضمن له حياة كريمة، إذا لم يكن قادرًا على إعالة نفسه وأسرته، وفي حالات العجز عن العمل والشيخوخةوالبطالة. وتعمل الدولة على توفير معاش مناسب لصغار الفلاحين، والعمال الزراعيين والصيادين، والعمالة غير المنتظمة، وفقًاللقانون. وأموال التأمينات والمعاشات أموال خاصة، تتمتع بجميع أوجه وأشكال الحماية المقررة للأموال العامة، وهي وعوائدهاحق للمستفيدين منها، وتستثمر استثماراً آمنا، وتديرها هيئة مستقلة، وفقاً للقانون. وتضمن الدولة أموال التأميناتوالمعاشات.</p><p><b>مادة 18:</b> لكل مواطن الحق في الصحة وفي الرعاية الصحية المتكاملة وفقاً لمعايير الجودة، وتكفل الدولة الحفاظ علىمرافق الخدمات الصحية العامة التي تقدم خدماتها للشعب ودعمها والعمل على رفع كفاءتها وانتشارها الجغرافي العادل. وتلتزمالدولة بتخصيص نسبة من الإنفاق الحكومي للصحة لا تقل عن 3 % من الناتج القومي الإجمالي تتصاعد تدريجيا حتى تتفق معالمعدلات العالمية. وتلتزم الدولة بإقامة نظام تأمين صحي شامل لجميع المصريين يغطى كل الأمراض، وينظم القانون إسهامالمواطنين في اشتراكاته أو إعفاءهم منها طبقاً لمعدلات دخولهم. ويجرم الامتناع عن تقديم العلاج بأشكاله المختلفة لكل إنسانفي حالات الطوارئ أو الخطر على الحياة. وتلتزم الدولة بتحسين أوضاع الأطباء وهيئات التمريض والعاملين في القطاع الصحي.وتخضع جميع المنشآت الصحية، والمنتجات والمواد، ووسائل الدعاية المتعلقة بالصحة لرقابة الدولة، وتشجع الدولة مشاركةالقطاعين الخاص والأهلي في خدمات الرعاية الصحية وفقاً للقانون.</p><p><b>مادة 19:</b> التعليم حق لكل مواطن، هدفه بناء الشخصية المصرية، والحفاظ على الهوية الوطنية، وتأصيل المنهج العلميفي التفكير، وتنمية المواهب وتشجيع الابتكار، وترسيخ القيم الحضارية والروحية، وإرساء مفاهيم المواطنة والتسامح وعدمالتمييز، وتلتزم الدولة بمراعاة أهدافه في مناهج التعليم ووسائله، وتوفيره وفقاً لمعايير الجودة العالمية. والتعليم إلزاميحتى نهاية المرحلة الثانوية أو ما يعادلها، وتكفل الدولة مجانيته بمراحله المختلفة في مؤسسات الدولة التعليمية، وفقاًللقانون. وتلتزم الدولة بتخصيص نسبة من الإنفاق الحكومي للتعليم لا تقل عن 4% من الناتج القومي الإجمالي، تتصاعد تدريجياحتى تتفق مع المعدلات العالمية. وتشرف الدولة عليه لضمان التزام جميع المدارس والمعاهد العامة والخاصة بالسياسات التعليمية لها.</p>",
			"objectives": [
				{
					"title": "الحد من الفقر بجميع أشكاله والقضاء على الجوع",
					"short": "الحد من الفقر والقضاء على الجوع ",
					"content": "تنطلق الأجندة الوطنية من منظور شامل للتعامل مع قضية الفقر كعرض ناتج عن الحرمان من الخدمات الأساسية والفرص الاقتصادية ومن ثم تهدف إلى بناء قدرات الأفراد وضمان عدالة توزيع الفرص وتوفير مظلة للحماية الاجتماعية ورفع معدلات النمو الاقتصادي الاحتوائي المستدام بما يسهم في زيادة دخل المواطن وتقليص معدلات الفقر. وتولي الأجندة أهمية خاصة للقضاء على الجوع وسوء التغذية من خلال تعزيز سبل تحقيق الأمن الغذائي، وزيادة فاعلية برامج دعم الغذاء، ورفع الوعي الغذائي بين المواطنين. وتعزز الأجندة الوطنية من الدور الذي تقوم به مؤسسات المجتمع المدني في الحد من الفقر والجوع مع التأكيد على ضرورة التكامل المؤسسي مع جهود الدولة."
				},
				{
					"title": "توفير منظومة متكاملة للحماية الاجتماعية",
					"short": "توفير الحماية الاجتماعية",
					"content": "تسعى الأجندة الوطنية للتنمية المستدامة إلى تطوير منظومة متكاملة وشاملة للحماية الاجتماعية تحقق معايير الإنصاف والعدالة وتتسم بالشمول والاستدامة وتتفق مع أهداف التنمية المستدامة لرفع جودة الحياة للمواطنين على اختلافهم دون تمييز وترتكز على برامج التأمين الاجتماعي والصحي، وشبكات الأمان الاجتماعي (المساعدات النقدية والعينية)، وأنظمة العمل. وتستهدف تأمين رأس المال البشرى وتعزيز قدرته على مواجهة الأزمات وإدارة المخاطر ومقاومة الصدمات. كما تستهدف توفير الحاجات الأساسية للفئات الفقيرة وتحسين مستوى معيشتهم من خلال برامج المساعدات الاجتماعية، ومواجهة اسباب الفقر المتعددة."
				},
				{
					"title": "تعزيز الإتاحة وضمان جودة وتنافسية التعليم",
					"short": "الإتاحة وجودة وتنافسية التعليم",
					"content": "تؤكد الأجندة الوطنية للتنمية المستدامة على أن النجاح في تطوير النظام التعليمي بكافة مراحله وأنواعه وتعزيز كفاءته وجودته من أهم محركات التنمية المستدامة، لما له من دور رئيسي في بناء شخصية متوازنة تتسم بالقيم والأخلاقيات الإنسانية. كما يضمن مواكبة التطورات التكنولوجية الحديثة ويُكسب الخريجين ما يتطلبه سوق العمل من مهارات فنية وحياتية جديدة. وتأكيدًا لمبادئ العدالة المكانية والاجتماعية، فإن الأجندة الوطنية للتنمية المستدامة تستهدف إتاحة الفرص التعليمية للجميع بدون تمييز."
				},
				{
					"title": "تعزيز الإتاحة وضمان جودة الخدمات الصحية المقدمة",
					"short": "جودة الخدمات الصحية",
					"content": "إقراراً لحق المواطنين في حياة صحية سليمة وآمنة، وإدراكاً للعلاقة الوثيقة بين الصحة وجودة الحياة، تسعي الأجندة الوطنية للتنمية المستدامة إلى توفير الرعاية الصحية من خلال استكمال منظومة الـتأمين الصحي التي توفر التغطية الشاملة لجميع الفئات دون تمييز مع ضمان مجانية الخدمة للفئات الاكثر احتياجًا. كما تركز الأجندة على الارتقاء بجودة الخدمات الصحية المقدمة عن طريق توفير وتأهيل الكوادر الطبية. وتعتبر الحملات الصحية القومية فرصة لبناء قاعدة بيانات تساهم في توفير خريطة صحية عن المواطنين، وتعزيز استخدام الرقمنة في إتاحة وتحسين جودة الخدمة، وأخيرًا، تعزيز الشراكات التي تسهم في تطوير المنظومة."
				},
				{
					"title": "تعزيز الإتاحة وتحسين جودة الخدمات الأساسية (المياه والصرف الصحي، الكهرباء، ادارة المخلفات، المواصلات، والإسكان)",
					"short": "جودة الخدمات الأساسية (المياه والصرف الصحي، الكهرباء، إدارة المخلفات، المواصلات، والإسكان)",
					"content": " الخدمات الأساسية هي حجر زاوية في تحسين مستوى معيشة الأفراد، لذا تسعى الاجندة الوطنية الى توفير الخدمات الأساسية إدراكا للعلاقة الوثيقة بين مدى توافرها وجودة الحياة، بالإضافة الى آثارها المباشرة وغير المباشرة اقتصاديا واجتماعيا، حيث يعد قطاع الخدمات العامة قطاعا كثيفا في استخدامات العمالة، كما يساهم توافر الخدمات الأساسية في جذب المزيد من الاستثمارات الخاصة، ويعزز توافرها تحسين مستوى الصحة العامة، ويساهم في تيسير إتاحة الخدمات التعليمية، بالإضافة الى أن قطاع الخدمات العامة يعد مجالا لتعزيز الشراكات مع كافة شركاءالتنمية. وتعمل الاجندة الوطنية من خلال منظومة متكاملة تهدف الى تحقيق التغطية الشاملة لكافة الخدمات الأساسية، وتحسين جودة ما هو قائم."
				},
				{
					"title": "تحسين البنية التحتية (الطرق، مرافق وغيرها) ورفع معايير السلامة والأمان بها",
					"short": "تحسين البنية التحتية ورفع معايير السلامة والأمان بها",
					"content": " البنية التحتية هي العمود الفقري وشريان الحياة لجميع أنشطة الحياة الاقتصادية والاجتماعية، وبدونها لا يمكن تحقيق أي تطور أو رفاهة حضارية في المجتمع، فخدمات البنية التحتية تعمل على دعم وتكامل وربط المقومات الاقتصادية. والدول التي تستثمر في تطوير البنية التحتية بصورة مستمرة، في مصاف أفضل الدول أداءَ على مستوى التنمية. لذا، تسعى الأجندة الوطنية للتنمية المستدامة إلى تطوير وتحسين الطرق والمرافق ورفع معايير السلامة والأمان بها، لما له من أهمية كبرى للمواطن والمستثمر على حد سواء، حيث أنها وسيلة لتطوير الاقتصاد الوطني من خلال استقطاب الاستثمارات الخاصة الوطنية والأجنبية المباشرة."
				},
				{
					"title": "تحسين جودة البيئة العمرانية والارتقاء بالمظهر الحضاري",
					"short": "جودة البيئة العمرانية والارتقاء بالمظهر الحضاري",
					"content": "تسعى الأجندة الوطنية للتنمية المستدامة إلى تحسين جودة البيئة العمرانية والارتقاء بالمظهر الحضاري واستعادة الدور المجتمعي للحضر كمكان للتفاعل الإنساني مما يستدعي خلخلة الكثافات البنائية وتحرير مساحات من الأراضي لتحسين البيئة العمرانية وتوفير الخدمات والطرق، بالإضافة إلى حماية وتطوير المجال العام الحضري واحترام حقوق المواطن فيه دون تفرقة أو تمييز."
				},
				{
					"title": "تحسين نوعية البيئة المحيطة بالمواطن المصري",
					"short": "تحسين نوعية البيئة المحيطة",
					"content": "تسعى الدولة إلى تحسين نوعية البيئة المحيطة بالمواطن من خلال الفصل بين الأنشطة البشرية المتنامية وما قد يستتبعها من تلوث. لذا تستهدف الأجندة الوطنية التعامل الجاد مع المشكلات المتراكمة من جانب، والحد من كافة أشكال تلوث المياه والهواء والتربة مستقبلًا من الجانب الآخر، وذلك عن طريق دمج البعد البيئي في القرارات والسياسات الاقتصادية والاجتماعية، ورفع الوعي بمسببات التلوث وآثاره السلبية، ودعم الرقابة المجتمعية على كل من مصادر التلوث والمجهودات التي تتم للحد منه والجهات الرقابية المنوط بها حماية المواطن."
				},
				{
					"title": "ضبط النمو السكاني وتحسين الخصائص السكانية",
					"short": "ضبط النمو السكاني وتحسين الخصائص السكانية",
					"content": "تؤثر المعدلات المرتفعة للنمو السكاني على مختلف أبعاد التنمية الاقتصادية والاجتماعية والبيئية وتشكل تحديًا واضحًا لجهود الارتقاء بنوعية الحياة، خاصة مع نقص الموارد والإمكانيات التي تسمح بتحقيق التوازن بينها. لذا تسعى الأجندة الوطنية للتنمية المستدامة إلى ضبط معدلات نمو السكان وتحسين خصائصهم الاجتماعية والاقتصادية مما ينعكس إيجابيًا على مستوى  معيشتهم. ويستدعي ذلك مواجهة التحديات الناتجة عن التغيرات الديموجرافية والمتعلقة بزيادة الطلب على: التعليم والرعاية الصحية، وخدمات تنظيم الأسرة والصحة الإنجابية، وفرص العمل والمسكن والبنية التحتية. ومن جهة أخرى، ينبغي الاستفادة من الفرص الديموجرافية المتمثلة في الزيادة النسبية في عدد السكان في سن العمل شريطة ضبط معدلات النمو السكاني وتحسين الخصائص السكانية كفرصة للنمو الاقتصادي المتسارع."
				},
				{
					"title": "إثراء الحياة الثقافية",
					"short": "إثراء الحياة الثقافية  ",
					"content": "الثقافة هي النسيج الرابط للمجتمع خاصة في أوقات التحولات الكبرى، كما أنها ذات أهمية محورية في عمليات البناء والإصلاح، ولذلك فهي أحد المكونات الأساسية للتنمية المستدامة وعنصر من عناصر الريادة لما تمثله من قوة ناعمة. وعلى صعيد آخر، لا يمكن تحقيق التنمية المستدامة دون وجود إطار من القيم والمعتقدات والسلوكيات الإيجابية الداعمة للتقدم والانتماء. لذا كان من الضروري أن تكون الثقافة مكونًاً رئيسيًاً في الأجندة الوطنية للتنمية المستدامة، حيث تتمتع مصر بتراث فني وأدبي وفكري يمثل ذاكرة حضارية على مر العصور. وتفعيلا للدستور الذي نص في المادة 48 على أن الثقافة حق لكل مواطن تكفله الدولة وتلتزم بدعمه وبإتاحة المواد الثقافية بجميع انواعها لمختلف فئات الشعب دون تمييز بسبب القدرة المالية أو الموقع الجغرافي أو غير ذلك، وتولى اهتماما خاصا بالمناطق النائية والفئات الاكثر احتياجا وتشجع الدولة حركة الترجمة من العربية وإليها."
				},
				{
					"title": "تطوير البنية التحتية الرقمية",
					"short": "تطوير البنية التحتية الرقمية",
					"content": "تولي الأجندة الوطنية للتنمية المستدامة اهتمامًا بتطوير البنية التحتية الرقمية كأحد عناصر الارتقاء بجودة حياة المواطن المصري وتحسين مستوي معيشته. ويتم ذلك بتوفير جميع الخدمات الممكنة للمواطن بجودة أفضل وتكلفة منخفضة وبوقت وجهد أقل، مع إمكانية الوصول للخدمات من أي مكان وفي أي وقت. كما يعد تطوير البنية التحتية الرقمية ركيزة أساسية لكافة محاور التطور التكنولوجي ودعم التحول نحو الاقتصاد الرقمي والقائم على المعرفة، وتعزيز الشمول الرقمي والمالي."
				}
			]
		}
	]
}